{"<PAD>": 0, "<UNK>": 1, "<SOS>": 2, "<EOS>": 3, "男": 4, "广东": 5, "旅遊": 6, "没有": 7, "钱": 8, "万万": 9, "不行": 10, "！": 11, "~": 12, "现实": 13, "就是": 14, "如此": 15, "女": 16, "北京": 17, "美食": 18, "你": 19, "画个": 20, "妆": 21, "比": 22, "她": 23, "好看": 24, "眼距": 25, "太近": 26, "其实": 27, "我": 28, "也": 29, "不远": 30, "嘎嘎": 31, "嘎": 32, "湖北": 33, "80": 34, "后": 35, "如果": 36, "不": 37, "把": 38, "这些": 39, "孩子": 40, "接": 41, "出来": 42, "，": 43, "那": 44, "以后": 45, "真的": 46, "都": 47, "能": 48, "以此": 49, "为": 50, "职业": 51, "？": 52, "不能": 53, "他们": 54, "干": 55, "啥": 56, "要": 57, "知道": 58, "的": 59, "家庭": 60, "有些": 61, "问题": 62, "（": 63, "这样": 64, "里": 65, "心理": 66, "应该": 67, "多多少少": 68, "）": 69, "而且": 70, "又": 71, "没": 72, "受过": 73, "什么": 74, "教育": 75, "将来": 76, "暴力犯罪": 77, "可能性": 78, "会": 79, "很大": 80, "。": 81, "健身房": 82, "一个": 83, "培训": 84, "一": 85, "星期": 86, "速成": 87, "拳课": 88, "教练": 89, "收入": 90, "在": 91, "一万": 92, "以上": 93, "吧": 94, "海外": 95, "黄昏": 96, "肃静": 97, "时光": 98, "喜欢": 99, "这种": 100, "环境": 101, "有": 102, "时间": 103, "您": 104, "来": 105, "逛逛": 106, "好": 107, "希望": 108, "回": 109, "中国": 110, "还": 111, "下次": 112, "常驻": 113, "工作": 114, "时": 115, "起马": 116, "可以": 117, "休息": 118, "一天": 119, "最好": 120, "连休": 121, "就": 122, "多": 123, "看": 124, "美丽": 125, "风景": 126, "一定": 127, "不是": 128, "广": 129, "本": 130, "音乐": 131, "早上": 132, "参加": 133, "高中": 134, "同学聚会": 135, "啊": 136, "…": 137, "留宿": 138, "江西": 139, "视频": 140, "欠": 141, "大": 142, "红薯": 143, "和": 144, "n": 145, "次": 146, "️": 147, "有点": 148, "遗憾": 149, "才": 150, "的话": 151, "厚积薄发": 152, "回去": 153, "赚": 154, "银子": 155, "福建": 156, "旅游": 157, "那么": 158, "晚": 159, "加班": 160, "了": 161, "刚": 162, "到": 163, "家": 164, "呀": 165, "吃饭": 166, "么": 167, "吃": 168, "过": 169, "新闻": 170, "趣事": 171, "生日快乐": 172, "蟹": 173, "熙儿": 174, "科技": 175, "这一": 176, "领域": 177, "抢占": 178, "制高点": 179, "才行": 180, "以前": 181, "几次": 182, "工业革命": 183, "造就": 184, "强国": 185, "是": 186, "科学技术": 187, "发展": 188, "所以": 189, "未来": 190, "技术": 191, "革命": 192, "将": 193, "搭配": 194, "万物": 195, "互联": 196, "数据": 197, "人工智能": 198, "30": 199, "年": 200, "肯定": 201, "有大": 202, "变化": 203, "王道": 204, "陕西": 205, "阿森纳": 206, "图": 207, "1": 208, "开花": 209, "还是": 210, "分头": 211, "看来": 212, "处": 213, "对象": 214, "儿": 215, "这是": 216, "小品": 217, "台词": 218, "上海": 219, "平常心": 220, "反正": 221, "我们": 222, "国际": 223, "新浪": 224, "因为": 225, "他": 226, "压根": 227, "不会": 228, "登陆": 229, "不用": 230, "在意": 231, "星座": 232, "运势": 233, "正": 234, "当然": 235, "仲有": 236, "魂斗罗": 237, "热血": 238, "格斗": 239, "好玩": 240, "好耐无玩": 241, "活该": 242, "四川": 243, "天朝": 244, "东西": 245, "高": 246, "消费": 247, "出门": 248, "发现": 249, "这儿": 250, "便宜": 251, "那儿": 252, "国内": 253, "太贵": 254, "疯": 255, "我要": 256, "带到": 257, "教室": 258, "去": 259, "上课": 260, "羡慕": 261, "河南": 262, "电影": 263, "这里": 264, "热腾腾": 265, "烩面": 266, "等": 267, "回来": 268, "哈哈": 269, "唉": 270, "这点": 271, "出息": 272, "办法": 273, "处女座": 274, "爱": 275, "那个": 276, "小勺": 277, "摄影": 278, "冬至": 279, "快乐": 280, "～": 281, "贵州": 282, "为什么": 283, "明天": 284, "早餐": 285, "我来": 286, "买": 287, "给": 288, "满汉全席": 289, "没钱": 290, "抢": 291, "抢饭": 292, "饿死": 293, "辽宁": 294, "it": 295, "传送": 296, "ok": 297, "刘邦": 298, "一直": 299, "但": 300, "掐": 301, "对": 302, "等到": 303, "终点": 304, "河北": 305, "自己": 306, "出发": 307, "济南": 308, "颗颗": 309, "嘻嘻": 310, "90": 311, "大片": 312, "脸儿": 313, "锤": 314, "死": 315, "哦": 316, "伙食": 317, "满地": 318, "碎肉": 319, "渣": 320, "半夜": 321, "差点": 322, "体育": 323, "打": 324, "王者": 325, "荣耀": 326, "时候": 327, "屏幕": 328, "边缘": 329, "特别": 330, "不灵敏": 331, "有时候": 332, "按好": 333, "多次": 334, "反应": 335, "怎么办": 336, "很": 337, "抱歉": 338, "使用": 339, "上": 340, "带来": 341, "不便": 342, "针对": 343, "横屏": 344, "游戏": 345, "出现": 346, "触控": 347, "工程师": 348, "已经": 349, "优化": 350, "防": 351, "误触": 352, "机制": 353, "预计": 354, "后续": 355, "通过": 356, "系统升级": 357, "方式": 358, "解决": 359, "此": 360, "动漫": 361, "来看": 362, "学校": 363, "浑南": 364, "然后": 365, "征": 366, "观众": 367, "懒": 368, "这": 369, "第一次": 370, "现场": 371, "球赛": 372, "名人": 373, "明星": 374, "矫揉造作": 375, "说": 376, "吗": 377, "照片": 378, "还有": 379, "别人": 380, "酒桶": 381, "不请": 382, "请": 383, "焜": 384, "tm": 385, "以为": 386, "个": 387, "学渣": 388, "真是": 389, "浙江": 390, "幽默": 391, "张保庆": 392, "大哥": 393, "收着": 394, "点": 395, "荷尔蒙": 396, "过多": 397, "姐姐": 398, "受不了": 399, "星空": 400, "下": 401, "眼泪": 402, "山东": 403, "搞笑": 404, "美的": 405, "谢谢": 406, "安慰": 407, "湖南": 408, "娱乐": 409, "咯": 410, "烧个": 411, "茶叶蛋": 412, "不难": 413, "感觉": 414, "最后": 415, "剩": 416, "太少": 417, "一看": 418, "辟邪": 419, "蒙": 420, "重庆": 421, "命理": 422, "小": 423, "炒房": 424, "兴邦": 425, "根本": 426, "这个": 427, "经济学家": 428, "真不简单": 429, "满嘴": 430, "跑": 431, "高铁": 432, "载客": 433, "观点": 434, "特多": 435, "情绪": 436, "特大": 437, "特": 438, "不管": 439, "用": 440, "这么": 441, "多事": 442, "道": 443, "出个": 444, "主意": 445, "撒": 446, "棒棒": 447, "试试": 448, "超爽": 449, "元气": 450, "少女": 451, "哒": 452, "哟": 453, "毕竟": 454, "一瞬间": 455, "心动": 456, "拿": 457, "长发": 458, "干嘛": 459, "显示": 460, "见识": 461, "短": 462, "呗": 463, "原来如此": 464, "头发": 465, "太": 466, "长": 467, "做": 468, "盆友": 469, "正有": 470, "剃光头": 471, "打算": 472, "呢": 473, "再也不能": 474, "做盆友": 475, "剃": 476, "文化": 477, "涵养": 478, "武功": 479, "高强": 480, "光头": 481, "比如": 482, "尼姑": 483, "早已": 484, "看破红尘": 485, "该": 486, "师兄": 487, "你好": 488, "先": 489, "再": 490, "叫": 491, "我霉": 492, "等于": 493, "蔡依林": 494, "绝对": 495, "萧亚轩": 496, "鲜肉": 497, "收割机": 498, "旅行": 499, "海南": 500, "深圳": 501, "也好": 502, "热": 503, "好过": 504, "天天": 505, "离不开": 506, "电炉": 507, "强": 508, "不过": 509, "几天": 510, "就要": 511, "抱电": 512, "炉子": 513, "缘分": 514, "楼下": 515, "下来": 516, "喝酒": 517, "嘛": 518, "打个": 519, "电话": 520, "呵呵": 521, "专门": 522, "喊": 523, "草泥马": 524, "哪": 525, ",": 526, "婷姐": 527, "三亚": 528, "被": 529, "解释": 530, "看图": 531, "顿时": 532, "失去": 533, "食欲": 534, "濑粉": 535, "濑粉濑粉": 536, "安徽": 537, "听歌": 538, "b": 539, "站": 540, "小孩子": 541, "少去": 542, "玩坏": 543, "混迹": 544, "多年": 545, "美容": 546, "服饰": 547, "基哥": 548, "试色": 549, "最美": 550, "开": 551, "飞机": 552, "简": 553, "瘠薄": 554, "坐在": 555, "屋头": 556, "收钱": 557, "当": 558, "老板": 559, "玉": 560, "摩羯座": 561, "同": 562, "杭州": 563, "西湖区": 564, "jm": 565, "捧": 566, "个场": 567, "下个月": 568, "打卡": 569, "偶遇": 570, "老林": 571, "遇到": 572, "蹲": 573, "那守": 574, "存在": 575, "哈哈哈哈": 576, "下雨": 577, "冷点": 578, "杯": 579, "咖啡": 580, "今天": 581, "抽奖": 582, "啥时候": 583, "抽": 584, "准备": 585, "王源": 586, "自由": 587, "哎": 588, "遭遇": 589, "oh": 590, "慢慢": 591, "25": 592, "只": 593, "改": 594, "超时空": 595, "建模": 596, "狄仁杰": 597, "一起": 598, "跟着": 599, "所有": 600, "皮肤": 601, "经典": 602, "海报": 603, "地狱火": 604, "只是": 605, "打折": 606, "求": 607, "翻牌": 608, "地狱": 609, "之眼": 610, "乐天派": 611, "话音刚落": 612, "从": 613, "外壳": 614, "梗": 615, "结婚": 616, "哈哈哈": 617, "快": 618, "理肤泉": 619, "防晒": 620, "安": 621, "耐晒": 622, "哪个": 623, "好用": 624, "囤": 625, "没开": 626, "想": 627, "觉得": 628, "目前": 629, "最": 630, "空瓶": 631, "蓝": 632, "润": 633, "而": 634, "不油": 635, "现在": 636, "炒鸡": 637, "油皮": 638, "或者": 639, "混油": 640, "用金瓶": 641, "金瓶": 642, "一瓶": 643, "粉色": 644, "脸": 645, "油腻": 646, "个人": 647, "认为": 648, "强调": 649, "一下": 650, "我极": 651, "它": 652, "湿疹": 653, "蛮": 654, "有趣": 655, "1024": 656, "英语": 657, "八级": 658, "信不信": 659, "不信": 660, "不发个": 661, "带": 662, "字幕": 663, "听到": 664, "“": 665, "尴尬": 666, "”": 667, "晚餐": 668, "美脚": 669, "离过": 670, "二次": 671, "婚": 672, "谈过": 673, "两次": 674, "网恋": 675, "住": 676, "高档": 677, "小区": 678, "与": 679, "亲戚": 680, "闹翻": 681, "一句": 682, "真话": 683, "无赖": 684, "歹毒": 685, "老": 686, "妖婆": 687, "我祝": 688, "全家": 689, "烂掉": 690, "可能": 691, "女朋友": 692, "是因为": 693, "傻": 694, "姑娘": 695, "黑龙江": 696, "狗": 697, "比养": 698, "嘴贱": 699, "容易": 700, "猝死": 701, "嘣": 702, "妈": 703, "能乐": 704, "嘴长": 705, "狗尾巴": 706, "下边": 707, "没教": 708, "不让": 709, "吃屎": 710, "证明": 711, "逼味": 712, "比里": 713, "出狗": 714, "这句": 715, "话": 716, "没错": 717, "这话": 718, "太脏": 719, "不脏": 720, "配不上": 721, "博主": 722, "毛病": 723, "他肿": 724, "事情": 725, "淡定": 726, "失恋": 727, "啦": 728, "有个": 729, "哈尼": 730, "维尔和": 731, "3m": 732, "资料": 733, "是不是": 734, "需要": 735, "查": 736, "噢": 737, "股票": 738, "大业": 739, "冲高": 740, "卖出": 741, "6": 742, "个点": 743, "不错": 744, "顾不上": 745, "艾玛伪": 746, "表姐夫": 747, "尼玛": 748, "变伪": 749, "姐夫": 750, "还要": 751, "当真": 752, "不成": 753, "澳门": 754, "苹果": 755, "健身": 756, "每天": 757, "运动": 758, "半小时": 759, "一个月": 760, "跑步": 761, "200": 762, "㎞": 763, "比较": 764, "早就": 765, "超过": 766, "九吨": 767, "科学": 768, "木有": 769, "差": 770, "远": 771, "性格": 772, "不到": 773, "可是": 774, "不敢": 775, "居然": 776, "d": 777, "卖萌": 778, "听": 779, "彭": 780, "欣欣": 781, "俩": 782, "各种": 783, "戴高帽": 784, "不为所动": 785, "神": 786, "一样": 787, "人物": 788, "文艺": 789, "配种": 790, "前": 791, "问问": 792, "声乐": 793, "几种": 794, "唱法": 795, "十一月": 796, "枪毙": 797, "名单": 798, "大好人": 799, "偶尔": 800, "云南": 801, "好美": 802, "江苏": 803, "17": 804, "年份": 805, "似": 806, "二姐": 807, "几时": 808, "同意": 809, "昨晚": 810, "期": 811, "更加": 812, "直播": 813, "强迫症": 814, "不愧": 815, "杨": 816, "总": 817, "管": 818, "小米": 819, "三星": 820, "统统": 821, "搞": 822, "全套": 823, "吃药": 824, "行": 825, "跟": 826, "拎包": 827, "菇": 828, "白": 829, "t": 830, "加灰": 831, "西裤": 832, "旁边": 833, "包": 834, "魔镜": 835, "emmmmmm": 836, "原博": 837, "误导": 838, "嘤": 839, "中奖": 840, "醒醒": 841, "失望": 842, "美女": 843, "六级": 844, "试卷": 845, "阅读": 846, "理解": 847, "越来越": 848, "洋气": 849, "看书": 850, "题": 851, "的确": 852, "dei": 853, "图书馆": 854, "音樂": 855, "第三张": 856, "采访": 857, "第": 858, "几季": 859, "侦探": 860, "吖": 861, "第二季": 862, "花田醉": 863, "加油": 864, "天使": 865, "宝宝": 866, "流浪": 867, "南昌": 868, "做事": 869, "嗦": 870, "先到": 871, "公司": 872, "讲道理": 873, "哪里": 874, "比起": 875, "上一年": 876, "搜": 877, "国家": 878, "骄傲": 879, "嗯": 880, "没话": 881, "讲": 882, "唱歌": 883, "pk": 884, "孤独": 885, "求败": 886, "放马过来": 887, "筷子": 888, "好直": 889, "废话": 890, "广西": 891, "宅": 892, "易建联": 893, "奶头": 894, "有话": 895, "工作狂": 896, "只要": 897, "霸王": 898, "会长": 899, "爱情": 900, "面包": 901, "敢于": 902, "做梦": 903, "真会": 904, "说话": 905, "其他": 906, "生活": 907, "谁": 908, "赞": 909, "粉": 910, "已赞": 911, "韩国": 912, "人": 913, "素质": 914, "日本": 915, "差远了": 916, "成功": 917, "洗白": 918, "网速": 919, "宿舍": 920, "人下": 921, "信号": 922, "这会儿": 923, "还好": 924, "刚刚": 925, "郁闷": 926, "上网": 927, "收工": 928, "上床": 929, "保重": 930, "你们": 931, "不要": 932, "蛆": 933, "终归是": 934, "代表": 935, "不了": 936, "听说": 937, "苍蝇": 938, "异地": 939, "恋": 940, "妳": 941, "怎么": 942, "实话": 943, "私信": 944, "哇塞": 945, "百搭": 946, "逛": 947, "喔": 948, "吉林": 949, "鹿哥": 950, "全程": 951, "微笑": 952, "劳资": 953, "不困": 954, "具体": 955, "讲解": 956, "鹿晗": 957, "帅": 958, "明白": 959, "注意": 960, "换掉": 961, "铭感": 962, "字词": 963, "不然": 964, "检测": 965, "回复": 966, "被删": 967, "很多": 968, "稍带": 969, "用音": 970, "或": 971, "形": 972, "相近": 973, "渣浪": 974, "纵毒": 975, "压统": 976, "骂": 977, "换": 978, "客户": 979, "人工": 980, "系统": 981, "蒋奎元": 982, "封号": 983, "回家": 984, "没来": 985, "急": 986, "棒": 987, "图四": 988, "盘子": 989, "长草": 990, "想入": 991, "盘": 992, "咦": 993, "我前": 994, "看到": 995, "忘记": 996, "新闻热点": 997, "这幅": 998, "画": 999, "整体": 1000, "基调": 1001, "blackandwhite": 1002, "作者": 1003, "时尚": 1004, "元素": 1005, "融入": 1006, "儿童画": 1007, "天真": 1008, "成熟": 1009, "完美": 1010, "结合": 1011, "传神": 1012, "之": 1013, "在于": 1014, "眼睛": 1015, "对称": 1016, "整幅": 1017, "平稳": 1018, "规格": 1019, "变得": 1020, "离经叛道": 1021, "非常": 1022, "呆板": 1023, "个性": 1024, "冲撞": 1025, "时代": 1026, "特征": 1027, "厉害": 1028, "当年": 1029, "模样": 1030, "脸圆": 1031, "许多": 1032, "不圈": 1033, "'": 1034, "对不起": 1035, "蛋": 1036, "打碎": 1037, "完整": 1038, "两个": 1039, "文字": 1040, "文": 1041, "改名": 1042, "想要": 1043, "小姐姐": 1044, "举牌": 1045, "仙女": 1046, "本人": 1047, "死宅": 1048, "几点": 1049, "×": 1050, "好巧": 1051, "?": 1052, "啥意思": 1053, "军事": 1054, "一等": 1055, "洋人": 1056, "二等": 1057, "官": 1058, "三等": 1059, "少民": 1060, "四等": 1061, "汉": 1062, "没想到": 1063, "黑人": 1064, "爬": 1065, "头上": 1066, "真": 1067, "1993": 1068, "1998": 1069, "丢": 1070, "3": 1071, "辆": 1072, "自行车": 1073, "头": 1074, "报警": 1075, "第三个": 1076, "没报": 1077, "99": 1078, "下岗": 1079, "自谋生路": 1080, "开个": 1081, "早点": 1082, "铺": 1083, "卖卖": 1084, "起早贪黑": 1085, "挣个": 1086, "辛苦": 1087, "糊口": 1088, "结果": 1089, "第二年": 1090, "被盗": 1091, "冰柜": 1092, "偷": 1093, "包括": 1094, "鸡": 1095, "猪肉": 1096, "多斤": 1097, "饺子": 1098, "五": 1099, "直接": 1100, "卷": 1101, "包会": 1102, "搞了个": 1103, "电修": 1104, "车间": 1105, "两年": 1106, "招贼": 1107, "万多元": 1108, "漆包线": 1109, "洗劫一空": 1110, "台湾": 1111, "数码": 1112, "6s": 1113, "贴膜": 1114, "有人": 1115, "送": 1116, "中": 1117, "概率": 1118, "黑幕": 1119, "莫妮卡": 1120, "没中": 1121, "联系": 1122, "搞得定": 1123, "说定了": 1124, "广州": 1125, "·": 1126, "朋友": 1127, "好酷": 1128, "高冷": 1129, "冷": 1130, "怕": 1131, "一米": 1132, "土地": 1133, "公公": 1134, "小王子": 1135, "就行": 1136, "唷": 1137, "矮": 1138, "砸": 1139, "吃货": 1140, "一枚": 1141, "们": 1142, "{": 1143, "天台": 1144, "}": 1145, "猥琐": 1146, "、": 1147, "呀呀": 1148, "坐": 1149, "三次": 1150, "索道": 1151, "肉": 1152, "酸": 1153, "玩": 1154, "high": 1155, "状况": 1156, "惨": 1157, "一人": 1158, "暮": 1159, "ら": 1160, "し": 1161, "始": 1162, "め": 1163, "た": 1164, "の": 1165, "う": 1166, "ん": 1167, "両": 1168, "亲": 1169, "が": 1170, "ば": 1171, "く": 1172, "出挂": 1173, "け": 1174, "て": 1175, "る": 1176, "で": 1177, "い": 1178, "よ": 1179, "笑": 1180, "そ": 1181, "れ": 1182, "は": 1183, "だ": 1184, "ど": 1185, "ち": 1186, "ょ": 1187, "っ": 1188, "と": 1189, "寂": 1190, "泣": 1191, "升级": 1192, "帅死": 1193, "敢": 1194, "不敢当": 1195, "扇": 1196, "嘴巴": 1197, "子": 1198, "智商": 1199, "真让人": 1200, "捉急": 1201, "丢人": 1202, "幸亏": 1203, "人家": 1204, "杰伦": 1205, "咱杰伦真": 1206, "不起": 1207, "这人": 1208, "丢不起": 1209, "睡": 1210, "得": 1211, "额": 1212, ">": 1213, "<": 1214, "终于": 1215, "块": 1216, "萌宠": 1217, "亲爱": 1218, "小编": 1219, "最佳": 1220, "话题": 1221, "开奖": 1222, "指": 1223, "八卦": 1224, "雪": 1225, "下过": 1226, "雪后": 1227, "雨": 1228, "变硬": 1229, "哪位": 1230, "系": 1231, "书": 1232, "记": 1233, "确实": 1234, "编曲": 1235, "稍微": 1236, "土": 1237, "才学": 1238, "新人": 1239, "见谅": 1240, "专业": 1241, "出身": 1242, "感谢": 1243, "批评": 1244, "当心": 1245, "洋掉": 1246, "我会": 1247, "好好": 1248, "供着": 1249, "一张": 1250, "手机": 1251, "壁纸": 1252, "随意": 1253, "那晚": 1254, "留给": 1255, "家人": 1256, "度过": 1257, "复杂": 1258, "让": 1259, "小孩": 1260, "训练": 1261, "地下": 1262, "比赛": 1263, "边上": 1264, "一帮人": 1265, "下注": 1266, "欢呼": 1267, "叫做": 1268, "正确": 1269, "人生道路": 1270, "天": 1271, "不比": 1272, "贩毒": 1273, "怎么弄": 1274, "随便": 1275, "杂谈": 1276, "qi": 1277, "行长": 1278, "低落": 1279, "同事": 1280, "喝": 1281, "点小酒": 1282, "三中全会": 1283, "五粮液": 1284, "+": 1285, "黑啤": 1286, "红酒": 1287, "分行": 1288, "领导": 1289, "翻": 1290, "开心": 1291, "家门口": 1292, "到处": 1293, "我画": 1294, "几条": 1295, "重点": 1296, "原来": 1297, "其它": 1298, "截图": 1299, "後": 1300, "讽刺": 1301, "送给": 1302, "骆璜": 1303, "电厂": 1304, "那里": 1305, "对头": 1306, "正常": 1307, "据说": 1308, "水蒸气": 1309, "涨": 1310, "知识": 1311, "咋": 1312, "辞职": 1313, "写": 1314, "论文": 1315, "啊哈": 1316, "讨厌": 1317, "一级": 1318, "超级": 1319, "爱装": 1320, "逼": 1321, "总监": 1322, "看见": 1323, "够": 1324, "新闻资讯": 1325, "最近": 1326, "可好": 1327, "毕业": 1328, "状态": 1329, "不想": 1330, "失败": 1331, "调整": 1332, "放心": 1333, "北方": 1334, "她们": 1335, "新": 1336, "如何": 1337, "姐": 1338, "剧本": 1339, "背台词": 1340, "表": 1341, "宝贝儿": 1342, "心疼": 1343, "养精蓄锐": 1344, "更好": 1345, "精神状态": 1346, "晚安": 1347, "那句话": 1348, "不许": 1349, "夜猫子": 1350, "萨拉": 1351, "嗨哟": 1352, "陪岚姐": 1353, "当夜": 1354, "猫": 1355, "饶": 1356, "聊": 1357, "可": 1358, "带劲儿": 1359, "好几场": 1360, "梦": 1361, "岚子": 1362, "冒": 1363, "泡泡": 1364, "溜走": 1365, "两句话": 1366, "噜": 1367, "估计": 1368, "12": 1369, "号": 1370, "上岗": 1371, "的哥": 1372, "去过": 1373, "成都": 1374, "可美": 1375, "客气": 1376, "西双版纳": 1377, "好喝": 1378, "瓶子": 1379, "翻跟头": 1380, "哇": 1381, "啊啊啊": 1382, "计划": 1383, "兄弟": 1384, "联邦制": 1385, "俄罗斯": 1386, "所谓": 1387, "共和国": 1388, "自治": 1389, "美国": 1390, "加拿大": 1391, "州": 1392, "省": 1393, "独立": 1394, "机构": 1395, "但是": 1396, "听从": 1397, "联邦政府": 1398, "仅仅": 1399, "世界": 1400, "最大": 1401, "单一制": 1402, "只有": 1403, "省长": 1404, "认命": 1405, "税收": 1406, "控": 1407, "仍然": 1408, "继承": 1409, "古代": 1410, "普天之下": 1411, "莫非": 1412, "王土": 1413, "精神": 1414, "全": 1415, "任何": 1416, "一处": 1417, "地方": 1418, "中央": 1419, "触手": 1420, "及": 1421, "走": 1422, "留": 1423, "必须": 1424, "眉山": 1425, "升好": 1426, "6sp": 1427, "表示": 1428, "不卡": 1429, "耗电": 1430, "怎么样": 1431, "待机": 1432, "掉": 1433, "百分之八": 1434, "忍不住": 1435, "高个子": 1436, "女生": 1437, "找到": 1438, "男票": 1439, "姚明": 1440, "天津": 1441, "一遍": 1442, "嘻": 1443, "企鹅": 1444, "太快": 1445, "嘿嘿": 1446, "正好": 1447, "刷到": 1448, "剑网": 1449, "三": 1450, "湫": 1451, "椿": 1452, "害怕": 1453, "受苦": 1454, "一万个": 1455, "请问": 1456, "像": 1457, "5": 1458, ".": 1459, "雪糕": 1460, "离": 1461, "相机": 1462, "近": 1463, "情况": 1464, "背景": 1465, "虚": 1466, "镜头": 1467, "拉近": 1468, "消消气": 1469, "芦荟": 1470, "胳膊": 1471, "断": 1472, "好几根": 1473, "气不气": 1474, "更大": 1475, "好久": 1476, "先养": 1477, "寻思": 1478, "着": 1479, "这盆": 1480, "心上人": 1481, "告诉": 1482, "哪儿": 1483, "没意思": 1484, "寒假": 1485, "找": 1486, "9": 1487, "红色": 1488, "项圈": 1489, "黑色": 1490, "不太好": 1491, "选": 1492, "传统": 1493, "刺客": 1494, "生存": 1495, "本来": 1496, "艰难": 1497, "上次": 1498, "kpl": 1499, "李白": 1500, "身为": 1501, "即使": 1502, "没法": 1503, "杀掉": 1504, "辅助": 1505, "追着": 1506, "打于": 1507, "情于理": 1508, "荒唐": 1509, "更何况": 1510, "选手": 1511, "手里": 1512, "露娜": 1513, "两场": 1514, "秀": 1515, "起来": 1516, "诸如": 1517, "韩信": 1518, "兰陵王": 1519, "生存空间": 1520, "如今": 1521, "提高": 1522, "野怪": 1523, "护甲": 1524, "四级": 1525, "弱势": 1526, "英雄": 1527, "官方": 1528, "关注": 1529, "大佬": 1530, "确切": 1531, "消息": 1532, "说野怪": 1533, "护甲值": 1534, "台州": 1535, "票": 1536, "最帅": 1537, "帅帅": 1538, "帅帅帅": 1539, "绝缘体": 1540, "终结": 1541, "演唱会": 1542, "门票": 1543, "繁华": 1544, "光看": 1545, "高层建筑": 1546, "更": 1547, "古味": 1548, "味道": 1549, "足球": 1550, "开水": 1551, "良心": 1552, "道理": 1553, "轻轻松松": 1554, "虚拟": 1555, "换来": 1556, "一千万": 1557, "捐款": 1558, "500": 1559, "万": 1560, "辛辛苦苦": 1561, "做生意": 1562, "日夜": 1563, "奔波": 1564, "1000": 1565, "捐": 1566, "50": 1567, "犹豫不决": 1568, "比喻": 1569, "假设": 1570, "立场": 1571, "接受": 1572, "指点": 1573, "脏话": 1574, "腾讯": 1575, "不捐个": 1576, "第一名": 1577, "好多": 1578, "反对": 1579, "名声": 1580, "弄": 1581, "好听": 1582, "点儿": 1583, "整": 1584, "阿里": 1585, "不光": 1586, "植树": 1587, "乡村": 1588, "算": 1589, "阿": 1590, "老大": 1591, "窝": 1592, "身上": 1593, "肉分": 1594, "一半": 1595, "拒绝": 1596, "!": 1597, "变": 1598, "看透": 1599, "担心": 1600, "下风": 1601, "吹": 1602, "底盘": 1603, "稳": 1604, "飞一": 1605, "刮": 1606, "飞": 1607, "肚子": 1608, "飞不起": 1609, "黑雪": 1610, "解决不了": 1611, "治愈": 1612, "向": 1613, "右": 1614, "旋转": 1615, "功能": 1616, "用到": 1617, "自": 1618, "远方": 1619, "明哥": 1620, "字": 1621, "有朋自远方来": 1622, "区": 1623, "电": 1624, "发型": 1625, "看起来": 1626, "看不懂": 1627, "白痴": 1628, "囧": 1629, "海檬果": 1630, "学生": 1631, "睿": 1632, "新年快乐": 1633, "过河拆桥": 1634, "牛": 1635, "一首": 1636, "四分钟": 1637, "歌": 1638, "江澈": 1639, "14": 1640, "句": 1641, "歌词": 1642, "cubi": 1643, "好意思": 1644, "版权": 1645, "名字": 1646, "为了": 1647, "火": 1648, "羞愧": 1649, "别": 1650, "闭嘴": 1651, "黑能": 1652, "得到": 1653, "会理": 1654, "黑": 1655, "就理": 1656, "似的": 1657, "自作多情": 1658, "真贱": 1659, "感": 1660, "可怜": 1661, "怪不得": 1662, "钟爱": 1663, "淘宝": 1664, "返利": 1665, "太惨": 1666, "卖肉": 1667, "卖不出去": 1668, "只能": 1669, "马云": 1670, "爸爸": 1671, "机器人": 1672, "下求": 1673, "几块钱": 1674, "在我看来": 1675, "名": 1676, "创优": 1677, "品": 1678, "好像": 1679, "用名": 1680, "哎呀": 1681, "low": 1682, "腋毛": 1683, "佩服": 1684, "无所谓": 1685, "社会": 1686, "赢": 1687, "拜拜": 1688, "温馨": 1689, "提示": 1690, "记得": 1691, "护理": 1692, "哪天": 1693, "黝黑": 1694, "小妹妹": 1695, "病": 1696, "害死": 1697, "父母": 1698, "何必": 1699, "计较": 1700, "拉低": 1701, "水平": 1702, "公道": 1703, "人心": 1704, "摆在": 1705, "恶意": 1706, "市场": 1707, "价格": 1708, "人品": 1709, "心里": 1710, "清楚": 1711, "挺": 1712, "只不过": 1713, "地球": 1714, "圆": 1715, "因果": 1716, "总有": 1717, "报": 1718, "时候未到": 1719, "好言相劝": 1720, "睡觉": 1721, "自知之明": 1722, "吵": 1723, "没到": 1724, "几张": 1725, "图片": 1726, "店铺": 1727, "哥哥": 1728, "私": 1729, "发给": 1730, "原图": 1731, "欧洲": 1732, "开玩笑": 1733, "活动": 1734, "花萼": 1735, "山": 1736, "深处": 1737, "野营": 1738, "明年": 1739, "世锦赛": 1740, "王一梅": 1741, "得分": 1742, "扣球": 1743, "成功率": 1744, "21": 1745, "说明": 1746, "浪费": 1747, "攻击": 1748, "机会": 1749, "得来": 1750, "榜": 1751, "正是": 1752, "中国队": 1753, "惨败": 1754, "原因": 1755, "之一": 1756, "分列": 1757, "第九": 1758, "主项": 1759, "以": 1760, "排列": 1761, "却排": 1762, "位": 1763, "反差": 1764, "效率": 1765, "低下": 1766, "进攻": 1767, "低效率": 1768, "中国女排": 1769, "侮辱": 1770, "那次": 1771, "39.9": 1772, "%": 1773, "王丽娜": 1774, "04": 1775, "奥运": 1776, "39.4": 1777, "杨昊": 1778, "06": 1779, "39.6": 1780, "靴靴": 1781, "天蝎座": 1782, "戴佩妮": 1783, "刚拔": 1784, "牙": 1785, "医院": 1786, "花": 1787, "一百二十块": 1788, "去年": 1789, "想拔": 1790, "智齿": 1791, "两颗": 1792, "横向": 1793, "阻生": 1794, "城市": 1795, "牙医": 1796, "报价": 1797, "将近": 1798, "两千": 1799, "刀忍": 1800, "两周": 1801, "等秋假": 1802, "机票": 1803, "回国": 1804, "拔": 1805, "牌子": 1806, "恐怕": 1807, "穿": 1808, "农村": 1809, "老几": 1810, "穿点": 1811, "恩恩": 1812, "棉袄": 1813, "人不试": 1814, "罢休": 1815, "诗诗": 1816, "粉来": 1817, "点赞": 1818, "草莓": 1819, "音乐节": 1820, "迷笛": 1821, "行为": 1822, "行政": 1823, "干预": 1824, "贵": 1825, "不租": 1826, "喷": 1827, "年终奖": 1828, "骗子": 1829, "莉莉": 1830, "讲个": 1831, "笑话": 1832, "丫头": 1833, "发": 1834, "齐肩": 1835, "足以": 1836, "娶": 1837, "摩": 1838, "羯": 1839, "冷静": 1840, "刚好": 1841, "菜": 1842, "扑上去": 1843, "院子": 1844, "慢慢来": 1845, "好好学": 1846, "美术": 1847, "博人": 1848, "一笑": 1849, "嘲笑": 1850, "不来": 1851, "碗": 1852, "米饭": 1853, "土豆": 1854, "多一点": 1855, "财经": 1856, "资讯": 1857, "毕业生": 1858, "家长": 1859, "指责": 1860, "豫章": 1861, "书院": 1862, "人能": 1863, "对簿公堂": 1864, "联名信": 1865, "逐一": 1866, "对比": 1867, "字迹": 1868, "戏演": 1869, "合肥": 1870, "长得": 1871, "太大": 1872, "我家": 1873, "适合": 1874, "养": 1875, "土狗": 1876, "长不太大": 1877, "那种": 1878, "公": 1879, "狗狗": 1880, "女神": 1881, "拍": 1882, "激动": 1883, "我君哥": 1884, "眼里": 1885, "自带": 1886, "光环": 1887, "弯": 1888, "来个": 1889, "号码": 1890, "影未": 1891, "老婆": 1892, "最高": 1893, "年轻": 1894, "一点": 1895, "经过": 1896, "岁月": 1897, "打磨": 1898, "新家": 1899, "社会主义": 1900, "怨妇": 1901, "抱怨": 1902, "差不多": 1903, "送到": 1904, "一批": 1905, "带你去": 1906, "买个": 1907, "付钱": 1908, "鲲": 1909, "好几个": 1910, "烧烤": 1911, "架": 1912, "蜜汁": 1913, "微辣": 1914, "甘肃": 1915, "政府": 1916, "宣传部门": 1917, "应当": 1918, "加大力度": 1919, "宣传": 1920, "国家栋梁": 1921, "基石": 1922, "人民": 1923, "注意力": 1924, "集中": 1925, "那些": 1926, "一种": 1927, "病态": 1928, "赞同": 1929, "新疆": 1930, "感性": 1931, "迷人": 1932, "轮滑": 1933, "可敢": 1934, "下楼梯": 1935, "然": 1936, "真相": 1937, "抱紧": 1938, "扶手": 1939, "挪": 1940, "下去": 1941, "难道": 1942, "跑下去": 1943, "下不去": 1944, "台阶": 1945, "安全": 1946, "第一": 1947, "穿着": 1948, "别说": 1949, "下班": 1950, "烦死": 1951, "比你早": 1952, "湛江": 1953, "特产": 1954, "真心": 1955, "月饼": 1956, "梅州": 1957, "好吃": 1958, "武哥": 1959, "打电话": 1960, "小心": 1961, "一路平安": 1962, "免费": 1963, "那就好": 1964, "有没有": 1965, "潮汕": 1966, "沟通": 1967, "一部分": 1968, "漂亮": 1969, "20": 1970, "苏": 1971, "复试": 1972, "互": 1973, "删": 1974, "头像": 1975, "清秀": 1976, "循环": 1977, "浅显": 1978, "无国界": 1979, "阐述": 1980, "深刻": 1981, "主题": 1982, "力宏": 1983, "不可思议": 1984, "总会": 1985, "一些": 1986, "表达": 1987, "立意": 1988, "好棒": 1989, "校园生活": 1990, "美美": 1991, "咱们": 1992, "美颜": 1993, "低头": 1994, "乖替": 1995, "照顾": 1996, "花子": 1997, "舜": 1998, "哪有": 1999, "简单": 2000, "老师": 2001, "问": 2002, ":": 2003, "近代": 2004, "群众": 2005, "抵抗": 2006, "外国": 2007, "侵略者": 2008, "入侵": 2009, "发生": 2010, "回答": 2011, "三元里": 2012, "抗击": 2013, "大家": 2014, "忘": 2015, "身边": 2016, "英雄事迹": 2017, "o": 2018, "man": 2019, "重要": 2020, "后排": 2021, "二十几个": 2022, "异口同声": 2023, "说道": 2024, "非洲": 2025, "懂个": 2026, "4": 2027, "软件": 2028, "伟大": 2029, "美图秀": 2030, "错过": 2031, "回看": 2032, "巨蟹座": 2033, "美": 2034, "靠": 2035, "修图": 2036, "一般": 2037, "电脑": 2038, "上修": 2039, "矛盾": 2040, "按照": 2041, "惯例": 2042, "不明智": 2043, "2": 2044, "月": 2045, "每次": 2046, "版本": 2047, "更新": 2048, "各种各样": 2049, "bug": 2050, "小白鼠": 2051, "再有": 2052, "ios11": 2053, "10": 2054, "日剧": 2055, "我点": 2056, "半糖": 2057, "淡": 2058, "西安": 2059, "我通": 2060, "宵": 2061, "肥去": 2062, "看看": 2063, "方便面": 2064, "宁夏": 2065, "帅哥": 2066, "算不算": 2067, "不算": 2068, "除了": 2069, "戴眼镜": 2070, "几个": 2071, "选秀": 2072, "blackberry": 2073, "早晨": 2074, "iphone": 2075, "听力": 2076, "西语": 2077, "题型": 2078, "完蛋": 2079, "定位": 2080, "夏威夷": 2081, "冷门": 2082, "知识点": 2083, "阳光": 2084, "sunshine": 2085, "温暖": 2086, "这腿": 2087, "米": 2088, "羞涩": 2089, "找个": 2090, "师傅": 2091, "男同志": 2092, "活": 2093, "微信": 2094, "购买": 2095, "全是": 2096, "出": 2097, "货": 2098, "自养": 2099, "为主": 2100, "养好": 2101, "要开": 2102, "新店": 2103, "卖": 2104, "跑步机": 2105, "虽然": 2106, "积灰": 2107, "考研": 2108, "恐怖片": 2109, "要是": 2110, "店": 2111, "开着": 2112, "全部都是": 2113, "假": 2114, "键盘": 2115, "侠": 2116, "到底": 2117, "怎样": 2118, "坐等": 2119, "李小璐": 2120, "法律手段": 2121, "澄清": 2122, "告": 2123, "香港": 2124, "生命": 2125, "不易": 2126, "健康": 2127, "难得": 2128, "一路顺风": 2129, "收拾": 2130, "完": 2131, "五点": 2132, "一打": 2133, "加多": 2134, "酒量": 2135, "喝个": 2136, "适可而止": 2137, "多少": 2138, "保密": 2139, "酒坛子": 2140, "聚会": 2141, "发烧": 2142, "恩": 2143, "复活": 2144, "路": 2145, "早": 2146, "喝醉": 2147, "之后": 2148, "从不": 2149, "倒": 2150, "就行了": 2151, "斤": 2152, "胖": 2153, "之前": 2154, "胖太多": 2155, "胖成": 2156, "这样儿": 2157, "快亲": 2158, "爱好者": 2159, "蛋糕": 2160, "好靓": 2161, "影得靓": 2162, "好找": 2163, "生源": 2164, "抢手": 2165, "有钱人": 2166, "工资": 2167, "舍": 2168, "舍得": 2169, "1680": 2170, "看不起": 2171, "穷人": 2172, "我能": 2173, "绝望": 2174, "看着": 2175, "周游世界": 2176, "从没": 2177, "胡建": 2178, "父相桑害": 2179, "害想": 2180, "滴": 2181, "易": 2182, "烊": 2183, "千玺": 2184, "上梁不正": 2185, "鹿": 2186, "憨": 2187, "28": 2188, "好快": 2189, "小朋友": 2190, "岁": 2191, "天天开心": 2192, "大笑": 2193, "还给": 2194, "下巴": 2195, "继续前进": 2196, "创造": 2197, "奇迹": 2198, "继续": 2199, "陪": 2200, "宝贝": 2201, "今年": 2202, "二": 2203, "巡": 2204, "书写": 2205, "情话": 2206, "鹿畔": 2207, "了解": 2208, "iloveu": 2209, "第六年": 2210, "简直": 2211, "太牛": 2212, "走上": 2213, "型": 2214, "路线": 2215, "曾": 2216, "鄙视": 2217, "戴": 2218, "围脖": 2219, "多大": 2220, "多高": 2221, "养鱼": 2222, "挑战": 2223, "主子": 2224, "底线": 2225, "全中": 2226, "平时": 2227, "培根": 2228, "只会": 2229, "首先": 2230, "跟风": 2231, "语言": 2232, "能力": 2233, "匮乏": 2234, "捣鼓": 2235, "好几年": 2236, "火车皮": 2237, "一位": 2238, "澡堂": 2239, "勋章": 2240, "黄磊": 2241, "打人": 2242, "黄": 2243, "由于": 2244, "体型": 2245, "跑过来": 2246, "担待": 2247, "太瘦": 2248, "里面": 2249, "成": 2250, "进门": 2251, "无法": 2252, "被子": 2253, "床单": 2254, "左上": 2255, "二图": 2256, "二嫂": 2257, "能续": 2258, "网": 2259, "面对": 2260, "瓜子": 2261, "收到": 2262, "双元": 2263, "对面": 2264, "巷子": 2265, "一家": 2266, "吃面": 2267, "山西": 2268, "大风": 2269, "越狠": 2270, "我心": 2271, "越荡": 2272, "放纵": 2273, "同学": 2274, "吐鲁番": 2275, "开始": 2276, "烧": 2277, "宅女": 2278, "懒猪": 2279, "上个星期": 2280, "帮忙": 2281, "四只": 2282, "涂": 2283, "上去": 2284, "不痛": 2285, "凉凉的": 2286, "舒服": 2287, "薄荷": 2288, "味": 2289, "一只": 2290, "50g": 2291, "囤货": 2292, "久": 2293, "保证": 2294, "正品": 2295, "自留": 2296, "有意": 2297, "多钱": 2298, "知足": 2299, "红": 2300, "脖子": 2301, "屁股": 2302, "心塞": 2303, "包包": 2304, "好美出": 2305, "东北": 2306, "涨脸": 2307, "上班": 2308, "南方": 2309, "念": 2310, "南方人": 2311, "小偷": 2312, "多无语": 2313, "说坏话": 2314, "恶心": 2315, "离职": 2316, "饿": 2317, "完称": 2318, "第二天": 2319, "称": 2320, "耳朵": 2321, "奇怪": 2322, "exo": 2323, "护肤": 2324, "昨天": 2325, "刚到": 2326, "两盒": 2327, "面膜": 2328, "凉皮": 2329, "格外": 2330, "南笙": 2331, "黄灿灿": 2332, "射手座": 2333, "前面": 2334, "治疗": 2335, "太坏": 2336, "最初": 2337, "骨髓": 2338, "样来定": 2339, "你别": 2340, "想不开": 2341, "不关我事": 2342, "呃": 2343, "桑感": 2344, "米娜昕": 2345, "薇": 2346, "卡娜": 2347, "欧美": 2348, "风": 2349, "杂志": 2350, "满眼": 2351, "清新": 2352, "小可爱": 2353, "粉红": 2354, "骗": 2355, "照": 2356, "八百": 2357, "张才": 2358, "全国": 2359, "欢度": 2360, "新春佳节": 2361, "春晚": 2362, "奉上": 2363, "精彩节目": 2364, "陪伴": 2365, "岁岁年年": 2366, "日日夜夜": 2367, "平安": 2368, "朝朝暮暮": 2369, "分分秒秒": 2370, "精彩": 2371, "-": 2372, "螃蟹": 2373, "恭祝": 2374, "每位": 2375, "华人": 2376, "新春快乐": 2377, "一年": 2378, "踏上": 2379, "幸运": 2380, "幸福": 2381, "理想": 2382, "道路": 2383, "心中": 2384, "所": 2385, "皆": 2386, "有所": 2387, "依": 2388, "；": 2389, "心之所": 2390, "明光": 2391, "王俊凯": 2392, "肆意": 2393, "他人": 2394, "言行": 2395, "回嘴": 2396, "发表": 2397, "看法": 2398, "客观": 2399, "评价": 2400, "恼羞成怒": 2401, "双标": 2402, "不相干": 2403, "赶着": 2404, "贱": 2405, "父辈": 2406, "那样": 2407, "组织": 2408, "用不着": 2409, "赶去": 2410, "乡下": 2411, "贫下中农": 2412, "哭喊": 2413, "回城": 2414, "满满": 2415, "能量": 2416, "无脑": 2417, "炖": 2418, "心灵鸡汤": 2419, "喝到": 2420, "撑": 2421, "负": 2422, "爆棚": 2423, "事事": 2424, "麻烦": 2425, "天大地大": 2426, "容身": 2427, "✊": 2428, "却": 2429, "仍": 2430, "不好": 2431, "一生": 2432, "补钙": 2433, "脚": 2434, "抽筋": 2435, "缺钙": 2436, "那会儿": 2437, "后来": 2438, "懂得": 2439, "无论": 2440, "痛苦": 2441, "终究会": 2442, "享受": 2443, "临时": 2444, "祝你幸福": 2445, "珍惜": 2446, "眼前": 2447, "留在": 2448, "酷": 2449, "bro": 2450, "竞争": 2451, "激烈": 2452, "西藏": 2453, "事儿": 2454, "恐怖": 2455, "遭罪": 2456, "弄不好": 2457, "一辈子": 2458, "伤痕": 2459, "原": 2460, "老天": 2461, "保佑": 2462, "揪心": 2463, "支持": 2464, "pgone": 2465, "贾乃亮": 2466, "男子": 2467, "气概": 2468, "小路": 2469, "无力": 2470, "吐槽": 2471, "pg1": 2472, "货色": 2473, "剪掉": 2474, "呐": 2475, "占卜": 2476, "越": 2477, "耐看": 2478, "类型": 2479, "早日康复": 2480, "碰到": 2481, "恋人": 2482, "碰见": 2483, "带带": 2484, "来来来": 2485, "单车": 2486, "骑行": 2487, "台": 2488, "可爱": 2489, "民": 2490, "咕咕": 2491, "表情": 2492, "包被": 2493, "毁": 2494, "女孩": 2495, "阿姨": 2496, "吵架": 2497, "经理": 2498, "男朋友": 2499, "冲进": 2500, "餐厅": 2501, "厨房": 2502, "用水": 2503, "泼": 2504, "就算": 2505, "外人": 2506, "冲": 2507, "进": 2508, "挑事": 2509, "性质": 2510, "再管": 2511, "动手": 2512, "真功夫": 2513, "派来": 2514, "节奏": 2515, "托": 2516, "福利": 2517, "哼": 2518, "辣": 2519, "嗓子": 2520, "哈": 2521, "666": 2522, "感悟": 2523, "高深": 2524, "实属": 2525, "变坏": 2526, "变好": 2527, "难": 2528, "世界地图": 2529, "全世界": 2530, "地图": 2531, "u375": 2532, "努力": 2533, "少见": 2534, "日": 2535, "咳": 2536, "阉掉": 2537, "哥": 2538, "动气": 2539, "动": 2540, "我派": 2541, "人来": 2542, "阉": 2543, "胎气": 2544, "打呼": 2545, "这回": 2546, "要不是": 2547, "尬": 2548, "夸": 2549, "长春": 2550, "✈": 2551, "travel": 2552, "似乎": 2553, "服务": 2554, "意识": 2555, "狮子座": 2556, "腻害": 2557, "郑州": 2558, "盘锦": 2559, "锦州": 2560, "沈南": 2561, "我媛哥": 2562, "泥煤": 2563, "离开": 2564, "不错呀": 2565, "购滴": 2566, "小天": 2567, "双": 2568, "好鞋": 2569, "下手": 2570, "隐适": 2571, "牙套": 2572, "清洗": 2573, "清水": 2574, "热水": 2575, "漱口": 2576, "配图": 2577, "词藻": 2578, "黑洞": 2579, "火星": 2580, "评": 2581, "自动": 2582, "带入": 2583, "某人": 2584, "代入": 2585, "博": 2586, "不好意思": 2587, "晚会": 2588, "有意思": 2589, "微博": 2590, "奇葩": 2591, "只求": 2592, "别太虐": 2593, "长篇": 2594, "小号": 2595, "直流": 2596, "df11g": 2597, "回事": 2598, "广铁": 2599, "41": 2600, "/": 2601, "42": 2602, "沈局": 2603, "53": 2604, "54": 2605, "哈局": 2606, "55": 2607, "56": 2608, "交流": 2609, "压力": 2610, "放假": 2611, "来说": 2612, "没什么": 2613, "太闲": 2614, "瞎": 2615, "倒霉": 2616, "说来听听": 2617, "前到": 2618, "背": 2619, "好马": 2620, "不吃": 2621, "回头草": 2622, "近猪者": 2623, "猪": 2624, "乱讲": 2625, "扁": 2626, "欺负": 2627, "偶": 2628, "去划": 2629, "圈圈": 2630, "不准": 2631, "对视": 2632, "班长": 2633, "嗝": 2634, "套路": 2635, "摸透": 2636, "绝交": 2637, "人美": 2638, "完会": 2639, "胖到": 2640, "什么样": 2641, "层次": 2642, "包呀": 2643, "很酷": 2644, "bb": 2645, "内力": 2646, "深厚": 2647, "想必": 2648, "卷莲门": 2649, "副": 2650, "掌门": 2651, "张": 2652, "茱萸": 2653, "大师": 2654, "得意门生": 2655, "卷帘门": 2656, "愿意": 2657, "艾特": 2658, "行不行": 2659, "第一张": 2660, "是娜姐": 2661, "詹皓晴": 2662, "哪买": 2663, "推荐": 2664, "官网": 2665, "妹子": 2666, "凉快": 2667, "好久没": 2668, "见": 2669, "张脸": 2670, "想念": 2671, "夏天": 2672, "疑犯": 2673, "追踪": 2674, "第五": 2675, "季": 2676, "一集": 2677, "吴昕": 2678, "腿": 2679, "瘦": 2680, "大本营": 2681, "提高警惕": 2682, "出去": 2683, "仔细观察": 2684, "是否": 2685, "跟踪": 2686, "陌陌": 2687, "张洋": 2688, "披露": 2689, "任何人": 2690, "有理": 2691, "理记": 2692, "传播": 2693, "丽江": 2694, "隐私": 2695, "举": 2696, "例子": 2697, "支付宝": 2698, "已转": 2699, "谢谢您": 2700, "爱心": 2701, "祝福": 2702, "旺妮": 2703, "达": 2704, "不看": 2705, "仁化": 2706, "我嫂": 2707, "娘家": 2708, "丹霞山": 2709, "出名": 2710, "这狗": 2711, "好凶": 2712, "温柔": 2713, "陌生人": 2714, "调皮": 2715, "设计": 2716, "想法子": 2717, "暖气": 2718, "太热": 2719, "小凯": 2720, "情感生活": 2721, "绕": 2722, "懂": 2723, "没发": 2724, "我发": 2725, "永远": 2726, "记住": 2727, "无情": 2728, "祝": 2729, "元宵节": 2730, "不论": 2731, "快快乐乐": 2732, "放": 2733, "奇幻": 2734, "不问": 2735, "怕不怕": 2736, "周杰伦": 2737, "羊肉": 2738, "感触": 2739, "深哇": 2740, "睡不着": 2741, "深": 2742, "再天": 2743, "片": 2744, "浪": 2745, "jie": 2746, "人争": 2747, "说生": 2748, "声音": 2749, "压": 2750, "笑出": 2751, "猪叫": 2752, "抽血": 2753, "农": 2754, "商行": 2755, "体检": 2756, "刷人": 2757, "演技": 2758, "奥斯卡": 2759, "影帝": 2760, "级别": 2761, "人情冷暖": 2762, "活着": 2763, "梦中": 2764, "仅此而已": 2765, "我天": 2766, "拼": 2767, "带劲": 2768, "墨尔本": 2769, "徒步": 2770, "抓": 2771, "要死要活": 2772, "升到": 2773, "级": 2774, "分": 2775, "分钟": 2776, "秒杀": 2777, "这才": 2778, "可惜": 2779, "版去": 2780, "#": 2781, "oppo": 2782, "旅程": 2783, "舞台": 2784, "凯": 2785, "太燃": 2786, "一手": 2787, "灯牌": 2788, "录": 2789, "唱": 2790, "舍不得": 2791, "目光": 2792, "紧紧": 2793, "跟随": 2794, "诛": 2795, "仙": 2796, "逍遥": 2797, "涧": 2798, "中文": 2799, "snh": 2800, "为啥": 2801, "设置": 2802, "朋友圈": 2803, "三天": 2804, "可见": 2805, "展示": 2806, "诶": 2807, "妈呀": 2808, "我见": 2809, "鑫": 2810, "眼光": 2811, "手断": 2812, "眼花": 2813, "手指": 2814, "要断": 2815, "就业": 2816, "陈": 2817, "心理素质": 2818, "显然": 2819, "刘": 2820, "舆论": 2821, "被淹": 2822, "这么久": 2823, "成就": 2824, "今日": 2825, "金钟罩": 2826, "陈关": 2827, "暴脾气": 2828, "hold": 2829, "不住": 2830, "狗咬狗": 2831, "动物": 2832, "造": 2833, "孽来": 2834, "形容": 2835, "鑫峰": 2836, "二人": 2837, "听听": 2838, "王局": 2839, "刘鑫": 2840, "生": 2841, "木": 2842, "一群": 2843, "dog": 2844, "读书": 2845, "分享": 2846, "分数线": 2847, "小时候": 2848, "经常": 2849, "小鸟": 2850, "拉": 2851, "gui": 2852, "臧婉婷妆": 2853, "王秀芬": 2854, "丁晓妍": 2855, "媒体": 2856, "s3": 2857, "不服": 2858, "画兽": 2859, "人要": 2860, "何用": 2861, "没画": 2862, "兽射": 2863, "魔术师": 2864, "主要": 2865, "主兽": 2866, "热点": 2867, "时事新闻": 2868, "蹲守": 2869, "热门": 2870, "评论": 2871, "「": 2872, "死人": 2873, "」": 2874, "事件": 2875, "演": 2876, "舒畅": 2877, "陈键锋": 2878, "乔振宇": 2879, "楼主": 2880, "文字版": 2881, "期待": 2882, "作品": 2883, "比较慢": 2884, "完会发": 2885, "索尼": 2886, "铁": 2887, "铁粉": 2888, "垃圾": 2889, "钱财": 2890, "装备": 2891, "索粉": 2892, "这份": 2893, "心情": 2894, "产品": 2895, "表面": 2896, "挺玄": 2897, "好不好": 2898, "体验": 2899, "美妆博主": 2900, "用个": 2901, "底妆": 2902, "服帖": 2903, "装修": 2904, "刷墙": 2905, "刷白": 2906, "东": 2907, "街": 2908, "不怎么": 2909, "算是": 2910, "偏": 2911, "qwq": 2912, "位置": 2913, "突然": 2914, "路过": 2915, "绝美": 2916, "欧巴": 2917, "长花": 2918, "大清早": 2919, "die": 2920, "煎": 2921, "饺好": 2922, "大个": 2923, "很饱": 2924, "这家": 2925, "楼上": 2926, "链接": 2927, "博主里": 2928, "这件": 2929, "事": 2930, "责任": 2931, "背着": 2932, "男人": 2933, "手抖": 2934, "发到": 2935, "实验室": 2936, "直": 2937, "男群": 2938, "黄暴": 2939, "内容": 2940, "会员": 2941, "买一送一": 2942, "两杯": 2943, "菠萝": 2944, "冻": 2945, "一杯": 2946, "妹妹": 2947, "事买": 2948, "冻送": 2949, "难受": 2950, "刮到": 2951, "考试": 2952, "发说": 2953, "开卷": 2954, "考查": 2955, "课": 2956, "也许": 2957, "大概": 2958, "水果": 2959, "7": 2960, "后期": 2961, "严重": 2962, "加之": 2963, "分辨率": 2964, "低": 2965, "优势": 2966, "并": 2967, "明显": 2968, "吐出来": 2969, "介么": 2970, "看川叔": 2971, "眼神": 2972, "发亮": 2973, "这货": 2974, "空调": 2975, "再见": 2976, "篮球": 2977, "班主任": 2978, "实在": 2979, "太丑": 2980, "丑": 2981, "明信片": 2982, "指甲油": 2983, "色": 2984, "好评": 2985, "保持": 2986, "最久": 2987, "指甲": 2988, "无敌": 2989, "迷路": 2990, "您老": 2991, "猫咪": 2992, "忍": 2993, "几年": 2994, "岁数": 2995, "汽车": 2996, "美妞": 2997, "牛仔": 2998, "短裤": 2999, "妞": 3000, "衣服": 3001, "全部": 3002, "入": 3003, "胖虎": 3004, "放在": 3005, "何处": 3006, "心底": 3007, "最深处": 3008, "周日": 3009, "分配": 3010, "街上": 3011, "说来": 3012, "穿得": 3013, "很帅帅": 3014, "接近": 3015, "故意": 3016, "法官": 3017, "要求": 3018, "趴在": 3019, "桌子": 3020, "坐好": 3021, "一会": 3022, "留学": 3023, "基本": 3024, "礼仪": 3025, "法庭": 3026, "上装": 3027, "装": 3028, "证词": 3029, "几乎": 3030, "采纳": 3031, "以及": 3032, "白纸黑字": 3033, "记录": 3034, "报案": 3035, "录音": 3036, "自圆其说": 3037, "处心积虑": 3038, "加": 3039, "混淆": 3040, "闹": 3041, "两字": 3042, "关于": 3043, "然而": 3044, "一场": 3045, "而已": 3046, "ag": 3047, "不至于": 3048, "轻易": 3049, "打败": 3050, "弱": 3051, "队伍": 3052, "不断": 3053, "变强": 3054, "各有": 3055, "各": 3056, "银宝": 3057, "尊重": 3058, "每": 3059, "战队": 3060, "粉丝": 3061, "撕": 3062, "不如": 3063, "无视": 3064, "剑": 3065, "所指": 3066, "此地": 3067, "走动": 3068, "建个": 3069, "火车站": 3070, "头疼": 3071, "长肉": 3072, "教它": 3073, "爆粗": 3074, "糊": 3075, "吹勺": 3076, "温润": 3077, "少年": 3078, "总能": 3079, "散发": 3080, "独特": 3081, "魅力": 3082, "迎面而来": 3083, "青春": 3084, "气息": 3085, "过去": 3086, "硕果累累": 3087, "收尾": 3088, "昂扬": 3089, "迈步": 3090, "走向": 3091, "无限": 3092, "可期": 3093, "千玺易": 3094, "员工": 3095, "：": 3096, "养狗": 3097, "水军": 3098, "俺": 3099, "依然": 3100, "赶脚": 3101, "有点儿": 3102, "长偏": 3103, "有关": 3104, "咨询": 3105, "辛心欣": 3106, "小姐": 3107, "辛": 3108, "脸上": 3109, "戳": 3110, "坑": 3111, "肿": 3112, "办哇": 3113, "变成": 3114, "酒窝": 3115, "幻想": 3116, "猴": 3117, "出镜率": 3118, "新宠": 3119, "猴猴": 3120, "在家": 3121, "造型": 3122, "见长": 3123, "依旧": 3124, "皮": 3125, "老虎": 3126, "通通": 3127, "学": 3128, "西瓜": 3129, "漫画": 3130, "呼拉": 3131, "风格": 3132, "还会": 3133, "不道": 3134, "路人超": 3135, "大唐": 3136, "认识": 3137, "任嘉伦": 3138, "超棒": 3139, "话剧": 3140, "戚文禹": 3141, "回忆录": 3142, "文革": 3143, "痞子": 3144, "信": 3145, "超爱眉庄": 3146, "不失": 3147, "大气": 3148, "重情": 3149, "绝决": 3150, "眉庄": 3151, "往后": 3152, "真真是": 3153, "极好": 3154, "爱恨分明": 3155, "沉稳": 3156, "伤透": 3157, "心": 3158, "能不能够": 3159, "用力": 3160, "牵起": 3161, "温度": 3162, "双手": 3163, "水瓶座": 3164, "不介意": 3165, "矮油": 3166, "秦始皇": 3167, "打钱": 3168, "二狗": 3169, "交友不慎": 3170, "擦亮": 3171, "火眼金睛": 3172, "火华": 3173, "社长": 3174, "糟蹋": 3175, "出卖": 3176, "户外": 3177, "一流": 3178, "创一流": 3179, "进步": 3180, "纯路": 3181, "《": 3182, "爱上": 3183, "男保姆": 3184, "》": 3185, "惊讶": 3186, "一把": 3187, "超": 3188, "陆晴": 3189, "萌弟": 3190, "重": 3191, "口味": 3192, "伦家": 3193, "小清": 3194, "新款": 3195, "坏人": 3196, "无聊": 3197, "k": 3198, "毒死": 3199, "没法用": 3200, "纳闷": 3201, "命": 3202, "我图": 3203, "xx": 3204, "笑笑": 3205, "雾": 3206, "霾": 3207, "好点": 3208, "春天": 3209, "蓝蓝的": 3210, "干得": 3211, "保护": 3212, "脸蛋": 3213, "差一点": 3214, "房子": 3215, "乱": 3216, "电线": 3217, "安全隐患": 3218, "差别": 3219, "挺大": 3220, "寒心": 3221, "梦想家": 3222, "y": 3223, "刚买": 3224, "p": 3225, "s": 3226, "嘞": 3227, "点盘": 3228, "允许": 3229, "别怕": 3230, "咬": 3231, "听话": 3232, "咬人": 3233, "天性": 3234, "牵引": 3235, "礼貌": 3236, "权利": 3237, "花销": 3238, "人少": 3239, "宠物": 3240, "列入": 3241, "保护法": 3242, "就别": 3243, "指望": 3244, "遵守": 3245, "管理条例": 3246, "碰上": 3247, "好人": 3248, "爱狗": 3249, "人士": 3250, "这锅": 3251, "不背": 3252, "不欠": 3253, "面前": 3254, "nba": 3255, "学会": 3256, "放下": 3257, "加上": 3258, "生气": 3259, "最乖": 3260, "写作": 3261, "攒局": 3262, "吹牛": 3263, "约": 3264, "西贝": 3265, "喽": 3266, "追星": 3267, "松鼠": 3268, "好哇": 3269, "主人": 3270, "太棒了": 3271, "害羞": 3272, "徒弟": 3273, "地道": 3274, "小食": 3275, "奢侈": 3276, "照相": 3277, "偷偷": 3278, "三千": 3279, "价位": 3280, "不去": 3281, "845": 3282, "没拿到": 3283, "iphonex": 3284, "图文": 3285, "无关": 3286, "流行": 3287, "过后": 3288, "跟不上": 3289, "关晓彤": 3290, "甜": 3291, "喜": 3292, "勿": 3293, "关": 3294, "人缘": 3295, "不大好": 3296, "第一个": 3297, "文本": 3298, "text2": 3299, "很棒": 3300, "中饭": 3301, "避风塘": 3302, "老娘": 3303, "out": 3304, "todolist": 3305, "一份": 3306, "学霸": 3307, "秘籍": 3308, "萧山": 3309, "南京": 3310, "家里": 3311, "床": 3312, "软": 3313, "好爽": 3314, "示范性": 3315, "小学": 3316, "满分": 3317, "作文": 3318, "流水账": 3319, "三只": 3320, "抱": 3321, "养猫": 3322, "麻麻": 3323, "一言为定": 3324, "玩完": 3325, "baby": 3326, "老公": 3327, "啧啧": 3328, "办展": 3329, "出哈": 3330, "十五": 3331, "左右": 3332, "抽到": 3333, "胜之不武": 3334, "先来": 3335, "张图": 3336, "雨天": 3337, "伤心": 3338, "秋裤": 3339, "两条": 3340, "费启鸣": 3341, "敌百嘛": 3342, "全力以赴": 3343, "维护": 3344, "姿道": 3345, "超爱": 3346, "too": 3347, "下雪": 3348, "剪头发": 3349, "长沙": 3350, "顺便": 3351, "裙": 3352, "胶片": 3353, "机拍": 3354, "佳能": 3355, "eos300": 3356, "东街口": 3357, "签售会": 3358, "新专辑": 3359, "happy": 3360, "肌肉男": 3361, "网上": 3362, "扒": 3363, "犬夜叉": 3364, "唯一": 3365, "追完": 3366, "学冒": 3367, "揍": 3368, "风险": 3369, "不写": 3370, "作业": 3371, "打开": 3372, "卫视": 3373, "vcd": 3374, "那边": 3375, "大学生": 3376, "白羊座": 3377, "连": 3378, "前后": 3379, "一共": 3380, "play": 3381, "外婆家": 3382, "摔": 3383, "我妈": 3384, "卤": 3385, "猪脚": 3386, "妈妈": 3387, "邂逅": 3388, "橙汁": 3389, "保庆哥": 3390, "见面": 3391, "六到": 3392, "起飞": 3393, "勇气": 3394, "属于": 3395, "梦想": 3396, "实现": 3397, "愿望": 3398, "辅导": 3399, "高中数学": 3400, "立体几何": 3401, "太难": 3402, "深受": 3403, "数列": 3404, "残害": 3405, "主角": 3406, "赵丽颖": 3407, "果断": 3408, "弃剧": 3409, "可别": 3410, "抠": 3411, "女王": 3412, "来毁": 3413, "这部": 3414, "剧": 3415, "杨颖": 3416, "方丈": 3417, "法号": 3418, "悟空": 3419, "只能靠": 3420, "胸博": 3421, "出位": 3422, "着装": 3423, "性感": 3424, "内心": 3425, "婊": 3426, "苦楚": 3427, "转型": 3428, "功夫": 3429, "出道": 3430, "一万块": 3431, "奖金": 3432, "治病": 3433, "大部分": 3434, "医学生": 3435, "解剖": 3436, "笔记": 3437, "抱抱": 3438, "心经": 3439, "保护者": 3440, "拖": 3441, "地上": 3442, "闷骚": 3443, "腰子": 3444, "认真": 3445, "瓶": 3446, "嫌弃": 3447, "睁开": 3448, "无功": 3449, "无过": 3450, "有过": 3451, "性价比": 3452, "400": 3453, "人民币": 3454, "接过": 3455, "束捧花": 3456, "不少": 3457, "9.23": 3458, "喜酒": 3459, "本事": 3460, "创造力": 3461, "发扬光大": 3462, "⋯": 3463, "条": 3464, "快门": 3465, "延迟": 3466, "调低": 3467, "感光度": 3468, "漳州": 3469, "这边": 3470, "前两天": 3471, "吓一跳": 3472, "疯子": 3473, "狗子": 3474, "剪短": 3475, "发了": 3476, "毛": 3477, "莫晓娜": 3478, "疯狂": 3479, "call": 3480, "表演": 3481, "马戏团": 3482, "扯": 3483, "犊子": 3484, "虐待": 3485, "拒个": 3486, "啥子": 3487, "带上": 3488, "天秤座": 3489, "觉悟": 3490, "挺高": 3491, "倒下": 3492, "赔偿": 3493, "讹": 3494, "呲": 3495, "赔": 3496, "少": 3497, "一捺": 3498, "穿衣": 3499, "说得好": 3500, "董事长": 3501, "夫人": 3502, "范": 3503, "苟": 3504, "富贵": 3505, "相忘": 3506, "喝多": 3507, "护驾": 3508, "小丑": 3509, "蹦": 3510, "天看": 3511, "红糖": 3512, "康乃馨": 3513, "公举": 3514, "此处": 3515, "艾特下": 3516, "我怕": 3517, "涨工资": 3518, "科比": 3519, "刚看": 3520, "存钱": 3521, "意义": 3522, "存点": 3523, "通货膨胀": 3524, "买不起": 3525, "一次": 3526, "大病": 3527, "有用": 3528, "世间": 3529, "万事": 3530, "天塌下来": 3531, "顶": 3532, "随着": 3533, "年纪": 3534, "增长": 3535, "渐渐": 3536, "老去": 3537, "长大": 3538, "最能": 3539, "带给": 3540, "安全感": 3541, "手上": 3542, "有钱": 3543, "底气": 3544, "超想": 3545, "签证": 3546, "办不到": 3547, "跟团": 3548, "特累": 3549, "玩意": 3550, "化妆品": 3551, "不爽": 3552, "怀里": 3553, "不提": 3554, "算了": 3555, "探索": 3556, "围观": 3557, "教科书": 3558, "实事": 3559, "表白": 3560, "资源": 3561, "淫": 3562, "am1": 3563, "流量": 3564, "肝": 3565, "美好": 3566, "人生": 3567, "这楼": 3568, "今晚": 3569, "晕": 3570, "体力不支": 3571, "弱小": 3572, "无助": 3573, "太高": 3574, "怀孕": 3575, "当时": 3576, "哭": 3577, "胸": 3578, "以下": 3579, "活过来": 3580, "米乐星": 3581, "嗨": 3582, "我大": 3583, "舟山": 3584, "吸毒": 3585, "留下来": 3586, "理由": 3587, "图集": 3588, "联考": 3589, "河源": 3590, "人未": 3591, "歇脚": 3592, "马未": 3593, "歇": 3594, "鞍": 3595, "忙": 3596, "条狗": 3597, "累胖": 3598, "好几斤": 3599, "颜值": 3600, "局面": 3601, "过上": 3602, "能累": 3603, "一口": 3604, "年夜饭": 3605, "有生之年": 3606, "见到": 3607, "瘦下来": 3608, "自信": 3609, "情": 3610, "舞台效果": 3611, "佛光": 3612, "普照": 3613, "倒立": 3614, "流": 3615, "恼火": 3616, "辛勤": 3617, "做图": 3618, "成就感": 3619, "是度": 3620, "天涯": 3621, "郑亚柏": 3622, "黄头发": 3623, "傲娇": 3624, "能看懂": 3625, "左边": 3626, "logo": 3627, "沃尔特": 3628, "迪斯尼": 3629, "这波": 3630, "不亏": 3631, "回忆": 3632, "jugg": 3633, "程厅": 3634, "一波": 3635, "赵明": 3636, "北邮": 3637, "带个": 3638, "耳机": 3639, "食堂": 3640, "电梯": 3641, "口": 3642, "这特": 3643, "打招呼": 3644, "情人": 3645, "高中同学": 3646, "一声": 3647, "听见": 3648, "薛之谦": 3649, "真性情": 3650, "讨人喜": 3651, "原则": 3652, "作为": 3653, "星": 3654, "推官": 3655, "``": 3656, "负责": 3657, "对得起": 3658, "公正": 3659, "责任心": 3660, "从来不": 3661, "见证": 3662, "一名": 3663, "导师": 3664, "真诚": 3665, "他帅": 3666, "爆": 3667, "三观": 3668, "太正": 3669, "心地善良": 3670, "营养": 3671, "土豪": 3672, "饮料": 3673, "儿子": 3674, "不发博": 3675, "八点": 3676, "ipad": 3677, "t恤": 3678, "白色": 3679, "米白": 3680, "很白": 3681, "一个多": 3682, "搂": 3683, "哪怕": 3684, "不带": 3685, "金牛座": 3686, "不说": 3687, "bat": 3688, "科普": 3689, "at": 3690, "量级": 3691, "强力": 3692, "市值": 3693, "两倍": 3694, "十倍": 3695, "三年": 3696, "过时": 3697, "卖批": 3698, "值班": 3699, "提前": 3700, "适应": 3701, "发呆": 3702, "扫": 3703, "地": 3704, "纹身": 3705, "全过程": 3706, "资本": 3707, "放手": 3708, "追梦": 3709, "心痛": 3710, "太不容易": 3711, "场地": 3712, "中超": 3713, "球队": 3714, "在外": 3715, "球员": 3716, "家乡": 3717, "效力": 3718, "8": 3719, "点多": 3720, "小说": 3721, "登不上": 3722, "御": 3723, "撰金来": 3724, "玉藻": 3725, "您好": 3726, "纸片": 3727, "菌": 3728, "留意": 3729, "查看": 3730, "比不上": 3731, "张韶涵": 3732, "破": 3733, "节目组": 3734, "张天": 3735, "湖南卫视": 3736, "利益": 3737, "关系": 3738, "挣钱": 3739, "恒哥": 3740, "倩": 3741, "李宇春": 3742, "转发": 3743, "莆田市": 3744, "仙游县": 3745, "市": 3746, "整个": 3747, "县": 3748, "仙游": 3749, "校车": 3750, "坠桥": 3751, "补脑": 3752, "睡眠": 3753, "cosplay": 3754, "前一天": 3755, "分手": 3756, "没用": 3757, "榨干": 3758, "男神": 3759, "门派": 3760, "气纯": 3761, "和明教": 3762, "感到": 3763, "帮气纯": 3764, "艾": 3765, "g502": 3766, "配重": 3767, "男生": 3768, "两块": 3769, "打久": 3770, "手腕": 3771, "dpi": 3772, "手臂": 3773, "后宫": 3774, "佳丽": 3775, "很长": 3776, "一段路": 3777, "没事儿": 3778, "陪你走": 3779, "一路": 3780, "肥橘": 3781, "小奶": 3782, "答案": 3783, "表扬": 3784, "诚实": 3785, "徐州": 3786, "路上": 3787, "会议": 3788, "酒店": 3789, "鼎": 3790, "红包": 3791, "三个": 3792, "滋润": 3793, "骑车": 3794, "根据": 3795, "花钱": 3796, "测试": 3797, "资格": 3798, "a": 3799, "玩家": 3800, "岂": 3801, "没戏": 3802, "当初": 3803, "八年": 3804, "激活": 3805, "配置": 3806, "申请": 3807, "人太多": 3808, "没看": 3809, "ssss": 3810, "十天": 3811, "十一月份": 3812, "京桂": 3813, "零食": 3814, "总裁": 3815, "管事": 3816, "姨夫": 3817, "明升暗降": 3818, "实质": 3819, "掌握": 3820, "吉田": 3821, "亲信": 3822, "内部": 3823, "派系": 3824, "产生": 3825, "履历": 3826, "商务": 3827, "另": 3828, "v": 3829, "小皮": 3830, "卡要": 3831, "大学": 3832, "兼职": 3833, "打工": 3834, "挣": 3835, "块钱": 3836, "三分之一": 3837, "心心念念": 3838, "发卡": 3839, "走路": 3840, "带风": 3841, "好贵": 3842, "杜江": 3843, "海清": 3844, "奖嘛": 3845, "奖是": 3846, "拥抱": 3847, "在乎": 3848, "冯导": 3849, "销魂夺魄": 3850, "练": 3851, "一门": 3852, "功力": 3853, "震屎": 3854, "无级": 3855, "功": 3856, "第九重": 3857, "—": 3858, "天外": 3859, "飞鲜": 3860, "我擦类": 3861, "恭喜": 3862, "贺喜": 3863, "练成": 3864, "天下第一": 3865, "盖": 3866, "屎": 3867, "神功": 3868, "第二": 3869, "敢讲": 3870, "点解": 3871, "我边": 3872, "8s": 3873, "并不知道": 3874, "前因后果": 3875, "节目": 3876, "设定": 3877, "郑恺": 3878, "以来": 3879, "次数": 3880, "烦请": 3881, "各位": 3882, "路人": 3883, "播出": 3884, "猜测": 3885, "某些": 3886, "憋着": 3887, "脸别": 3888, "太肿": 3889, "zk": 3890, "二台": 3891, "重录": 3892, "待遇": 3893, "脑洞": 3894, "收一收": 3895, "剪辑": 3896, "胖子": 3897, "不止": 3898, "脑子": 3899, "良知": 3900, "一大笔钱": 3901, "猜": 3902, "狐臭": 3903, "净": 3904, "甜食": 3905, "黑芝麻": 3906, "推送": 3907, "不要脸": 3908, "贼": 3909, "jb": 3910, "考": 3911, "试": 3912, "实习": 3913, "笔试": 3914, "双子座": 3915, "准时": 3916, "词": 3917, "i": 3918, "赐福": 3919, "厦门": 3920, "24": 3921, "鬼赞": 3922, "拟声词": 3923, "留言": 3924, "承蒙": 3925, "厚爱": 3926, "出片": 3927, "双休": 3928, "兴趣": 3929, "才艺": 3930, "有次": 3931, "爸放": 3932, "写字台": 3933, "摔下来": 3934, "我爸": 3935, "酒": 3936, "壮人胆": 3937, "摇窝": 3938, "碎": 3939, "沙发": 3940, "洗澡": 3941, "非要": 3942, "换鞋": 3943, "一筐": 3944, "爱我吗": 3945, "翔翔": 3946, "泥": 3947, "奏凯": 3948, "暗恋": 3949, "拍照": 3950, "拍拍": 3951, "奶花": 3952, "噫": 3953, "等等": 3954, "花间": 3955, "呸": 3956, "玉石俱焚": 3957, "电子商务": 3958, "炒": 3959, "头次": 3960, "新鲜": 3961, "弹钢琴": 3962, "弹": 3963, "吉他": 3964, "这辈子": 3965, "再也不会": 3966, "顺风": 3967, "车": 3968, "私下": 3969, "我付": 3970, "未": 3971, "差评": 3972, "两": 3973, "巴掌": 3974, "穷": 3975, "黑心钱": 3976, "司机": 3977, "滴滴": 3978, "平台": 3979, "小滴": 3980, "说说话": 3981, "健哥": 3982, "哈尔滨": 3983, "机场": 3984, "昂": 3985, "好事": 3986, "〜": 3987, "英国": 3988, "安顿": 3989, "一切顺利": 3990, "地质": 3991, "因": 3992, "高考": 3993, "分数": 3994, "不够": 3995, "其": 3996, "gis": 3997, "两码事": 3998, "同累": 3999, "累": 4000, "疲": 4001, "猫控": 4002, "枣": 4003, "圣女": 4004, "果": 4005, "想起": 4006, "故事": 4007, "县里": 4008, "一台": 4009, "插秧机": 4010, "村": 4011, "群村": 4012, "一顿": 4013, "输入": 4014, "青哥家": 4015, "不回": 4016, "张垛": 4017, "一玩": 4018, "自制": 4019, "手": 4020, "饼": 4021, "那家": 4022, "芙蓉": 4023, "醉": 4024, "得意": 4025, "迷": 4026, "逻辑": 4027, "认出": 4028, "秀秀": 4029, "赵兆": 4030, "三场": 4031, "替": 4032, "报仇": 4033, "秒": 4034, "干点": 4035, "干什么": 4036, "菲碧": 4037, "明日之星": 4038, "空老": 4039, "坐哈儿": 4040, "龙门阵": 4041, "觉着": 4042, "忧愁": 4043, "愁": 4044, "放宽心": 4045, "吐吐": 4046, "槽": 4047, "何以": 4048, "解忧": 4049, "唯有": 4050, "暴富": 4051, "真理": 4052, "白相": 4053, "爱徒": 4054, "处女": 4055, "婚后": 4056, "慎重": 4057, "非处": 4058, "用活": 4059, "徐汇": 4060, "校区": 4061, "死忠": 4062, "主持人": 4063, "胸大": 4064, "吃不饱": 4065, "冠军": 4066, "内定": 4067, "张心诺": 4068, "考完": 4069, "感冒": 4070, "放松": 4071, "总是": 4072, "宁泽涛": 4073, "母亲": 4074, "要脸": 4075, "多么": 4076, "恨宁泽涛": 4077, "有娘生": 4078, "没娘养": 4079, "比得上": 4080, "nonono": 4081, "文青": 4082, "自然": 4083, "喜不喜欢": 4084, "舔着": 4085, "聊天": 4086, "吓死人": 4087, "恬": 4088, "粉底液": 4089, "颤抖": 4090, "中午": 4091, "洗碗": 4092, "洗": 4093, "大大的": 4094, "太阳": 4095, "周笔畅": 4096, "等待": 4097, "萌晕": 4098, "凌晨": 4099, "点半": 4100, "无所不能": 4101, "不仅": 4102, "口译": 4103, "别的": 4104, "马屁精": 4105, "道不同不相为谋": 4106, "山炮": 4107, "后面": 4108, "用人单位": 4109, "嫌累": 4110, "不足": 4111, "默认": 4112, "求职者": 4113, "累好": 4114, "不同": 4115, "苟同": 4116, "硬伤": 4117, "弥补": 4118, "缺陷": 4119, "唱诺": 4120, "一边": 4121, "诺一": 4122, "停下来": 4123, "停不下来": 4124, "静": 4125, "拉倒": 4126, "跟前": 4127, "大叔": 4128, "芳龄": 4129, "几何": 4130, "速速": 4131, "报来": 4132, "悄悄": 4133, "大提琴": 4134, "美梦": 4135, "精致": 4136, "买买": 4137, "声控": 4138, "学习": 4139, "雷峰": 4140, "捡": 4141, "卫生间": 4142, "地理位置": 4143, "廊坊": 4144, "张艺兴": 4145, "追": 4146, "不动声色": 4147, "撩": 4148, "【": 4149, "眼角": 4150, "好长": 4151, "说开": 4152, "底子": 4153, "没人要": 4154, "医生": 4155, "疤痕": 4156, "眼头": 4157, "那块": 4158, "天生": 4159, "本身": 4160, "很漂亮": 4161, "不管怎样": 4162, "没人": 4163, "很累": 4164, "范是": 4165, "从来": 4166, "范冰冰": 4167, "赶快": 4168, "救命": 4169, "房间": 4170, "小时": 4171, "毛概": 4172, "明晚": 4173, "就可以看": 4174, "瑟": 4175, "不安": 4176, "嚄": 4177, "第七": 4178, "早安": 4179, "友": 4180, "今天下午": 4181, "并且": 4182, "信心": 4183, "男纸": 4184, "正确性": 4185, "群里": 4186, "江夏": 4187, "最汉": 4188, "江夏区": 4189, "藏龙岛": 4190, "派出所": 4191, "闲人": 4192, "老百姓": 4193, "办事": 4194, "感化": 4195, "丈母娘": 4196, "压低": 4197, "明明": 4198, "日语": 4199, "仿佛": 4200, "气质": 4201, "高仿": 4202, "奢侈品": 4203, "真皮": 4204, "质量保证": 4205, "＋": 4206, "vx": 4207, "1003555199": 4208, "游": 4209, "七八米": 4210, "刨": 4211, "秋": 4212, "方法": 4213, "哪点": 4214, "南山": 4215, "长肥": 4216, "用乐视": 4217, "暴露": 4218, "乐视": 4219, "用户": 4220, "傻蛋": 4221, "老子": 4222, "卵事": 4223, "弱智": 4224, "不关": 4225, "毛事": 4226, "对话": 4227, "跳": 4228, "唯一一": 4229, "逗到": 4230, "日卷": 4231, "大锅": 4232, "锅": 4233, "起床": 4234, "中午饭": 4235, "上桌": 4236, "检查": 4237, "少人": 4238, "巡逻": 4239, "有小奶": 4240, "洗头": 